export const a = JSON.stringify(
  'Щоб орендувати автомобіль потрібно мати оригінали: Паспорт громадянина України, свідоцтво реєстрації, ідентифікаційний код; закордонний паспорт для нерезидентів країни; Чинні права на керування транспортним засобом відповідної категорії обраного авто згідно ЗУ;'
);
export const b = JSON.stringify(
  'Основними вимогами до орендаря є: Досягнення, на момент оформлення договору, віку 21 повних років та мати водійський стаж не менше 2-х років;'
);
export const c = JSON.stringify(
  'Для оформлення угоди передбачається 100% передоплата вартості всього терміну прокату одним із таких способів: Готівкою під час підписання договору оренди; Банківською карткою Visa/MasterCard; Безготівкова оплата на банківський рахунок компанії для платників ПДВ/Без ПДВ;'
);

export const arr = [
  {
    title: 'Які необхідні документи?',
    context: JSON.parse(a),
  },
  {
    title: 'Які умови прокату?',
    context: JSON.parse(b),
  },
  {
    title: 'Які умови оплати?',
    context: JSON.parse(c),
  },
];
