export const a = JSON.stringify(
  'Чтобы арендовать автомобиль при себе обязательно нужно иметь оригиналы: Паспорт гражданина Украины, свидетельство орегистрации, идентификационный код; Заграничный паспорт для нерезидентов страны; Действующие права на вождение транспортного средства соответствующей категории выбранного авто согласно ЗУ;'
);
export const b = JSON.stringify(
  'Основными требованиями к арендатору является: Достижение, на момент оформления договора, возраста 21 полных лет и иметь водительский стаж не менее 2-ух лет;'
);
export const c = JSON.stringify(
  'Для оформления сделки предусматривается 100% предоплата стоимости всего срока проката одним из следующих способов:Наличными при подписании договора аренды; Банковской картой Visa / MasterCard; Безналичная оплата на банковский счет компании для плательщиков НДС / Без НДС;'
);

export const arr = [
  {
    title: 'Какие необходимы документы?',
    context: JSON.parse(a),
  },
  {
    title: ' Какие условия проката?',
    context: JSON.parse(b),
  },
  {
    title: 'Какие условия оплаты?',
    context: JSON.parse(c),
  },
];
